Repository: Madmarsu/EversongLocalization
Catalog: *.lproj/Localisable.strings
Languages: fr

source: Current Song
fr: Musique en cours

source: Tap long to play a random song.
fr: Touchez longtemps pour jouer un morceau aléatoire. Ou allez sur l'app Musique de votre %@ et jouez un morceau !

source: Remembered %@
fr: %@ mémorisé

source: Remembering...
fr: Mémorisation…

source: Sorry
fr: Désolé

source: You do not have any songs on your device. Please get some first.
fr: Aucun morceau sur votre appareil. Chargez-en d'abord.

source: No song currently playing...
fr: Aucune chanson en cours…

source: %@ by %@
fr: %1$@ par %2$@

source: by %@ played %@, evernoted
fr: par %1$@ joué %2$@, evernoted

source: History
fr: Historique

source: by %@ played %@
fr: par %1$@ joué %2$@

source: Artist
fr: Artiste

source: Continue
fr: Continuer

source: Cover Art
fr: Couverture

source: Error '%d'. Please try again.
fr: Erreur '%d'. Réessayez S.V.P.

source: Not connected to Evernote
fr: Non lié à Evernote

source: Post Date
fr: Date du Post

source: Post to Evernote
fr: Envoyer à Evernote

source: Posting to Evernote...
fr: Envoi à Evernote…

source: Song Details
fr: Détails Morceau

source: Success!
fr: Réussi !

source: This song has not yet been posted to Evernote.
fr: Ce morceau n'a pas encore été envoyé à Evernote.

source: Title
fr: Titre

source: You have not authorized Eversong to post to Evernote. Press continue to do so.
fr: Vous n'avez pas autorisé Eversong à poster vers Evernote. Touchez Continuer pour le faire.

source: Played
fr: Joué

source: Play
fr: Jouer

source: Advanced Settings
fr: Réglages avancés

source: Cancel
fr: Annuler

source: Cannot send mails
fr: Envoi mail impossible

source: Connect to Evernote
fr: Lié à Evernote

source: Eversong Feedback
fr: Commentaires sur Eversong

source: Eversong Help
fr: Aide Eversong

source: Feature Request
fr: Demande de fonctionnalité

source: Help
fr: Aide

source: Hi! I'm Klaas!
fr: Salut ! Je suis Klaas !

source: I want a new feature in Eversong!
fr: Je veux un autre truc dans Eversong !

source: I'm happily using @eversongapp to remember my songs.
fr: Je suis content d'utiliser @eversongapp pour me souvenir de mes morceaux.

source: I'm using Eversong. Mail.
fr: J'utilise <a href='http://itunes.apple.com/de/app/eversong/id530747497'>Eversong</a> pour me souvenir de mes morceaux favoris. Et vous ?

source: Include Cover Art
fr: Inclure Couverture

source: Logout
fr: Déconnexion

source: Mail
fr: Message

source: More
fr: Suite

source: Music Library Statistics
fr: Stats médiathèque

source: No mail accounts configured
fr: Aucune messagerie configurée

source: not logged in
fr: Non connecté

source: Rate Eversong
fr: Notez Eversong

source: Recommend Eversong by
fr: Recommandez Eversong :

source: Send Feedback
fr: Écrivez au Développuer

source: Share with Friends
fr: Partagez à vos amis

source: Text Message
fr: Message Texte

source: Username
fr: Usager

source: You are currently not connected to Evernote. Press the button below to connect.
fr: Eversong n'est pas encore lié à Evernote. Touchez le bouton ci-dessous pour ça.

source: You have at least one wish free. Please write down, what feature is missing in Eversong, and I'll take care of it. Sincerely, Klaas.
fr: Vous avez au moins un souhait. Merci de décrire quelle fonctionn manque à Eversong, et j'en prendrai acte. Bien à vous, Klaas.

source: Settings
fr: Réglages

source: 0 Star Songs
fr: Morceaux notés 0

source: 1 Star Songs
fr: Morceaux notés *

source: 2 Star Songs
fr: Morceaux notés **

source: 3 Star Songs
fr: Morceaux notés ***

source: 4 Star Songs
fr: Morceaux notés ****

source: 5 Star Songs
fr: Morceaux notés *****

source: Hi! I'd like to share that I have %d songs with 5 stars, %d songs with 4 stars, %d songs with 3 stars, %d songs with 2 stars, %d songs with 1 star in a total of %d songs!
fr: Salut! Je vous partage que j'ai %1$d morceaux 5 étoiles, %2$d morceaux 4 étoiles, %3$d morceaux 3 étoiles, %4$d morceaux 2 étoiles, %5$d morceaux 1 étoile sur %6$d morceaux !

source: Library Statistics
fr: Stats Bibliothèque

source: Statistics of my Songs
fr: Stats de mes morceaux

source: Total Number Of Songs
fr: Total de morceaux

source: %@ by %@ (%@)
fr: %1$@ par %2$@ (%3$@)

source: Remembered by Eversong.
fr: Mémorisé via <a href='http://itunes.apple.com/de/app/eversong/id530747497'>Eversong</a>.

source: Remember this Song
fr: Mémoriser ce morceaux

source: I'm using Eversong. Text.
fr: J'utilise Eversong (http://bit.ly/LE8MdM) pour me rappeler de mes morceaux.

source: Comments
fr: Commentaires personnels

source: FeaturePack1 Purchased
fr: FeaturePack1 acquis

source: Lyrics
fr: Paroles

source: no lyrics
fr: Pas de paroles

source: Re-Post to Evernote
fr: Renvoyer à Evernote

source: Include Comments
fr: Inclure les commentaires

source: Include Lyrics
fr: Inclure les paroles

source: Comments:
fr: Commentaires personnels :

source: Lyrics:
fr: Paroles :

source: Include Eversong Footer
fr: Inclure le pied de page Eversong

source: In App Purchase
fr: Achat In-App

source: No, thanks
fr: Non merci

source: To disable the Eversong footer you have to buy Feature Pack 1
fr: Pour masquer le pied de page Eversong, achetez le Feature Pack 1

source: Contacting Evernote...
fr: Contact d'Evernote…

source: Couldn't get notebooks from Evernote.
fr: Impossible de récupérer les notebooks d'Evernote.

source: Error
fr: Erreur

source: I'm listening to %@ by %@. Mail.
fr: %1$@ par %2$@ est vraiment top ! Merci <a href="http://bit.ly/LE8MdM">Eversong</a> !

source: I'm listening to %@ by %@. Text.
fr: %1$@ par %2$@ est vraiment top ! Merci Eversong http://bit.ly/LE8MdM.

source: I'm listening to %@ by %@. Twitter.
fr: %@ par %@ est vraiment top ! Merci @eversongapp

source: Listening with Eversong
fr: Recommandé par Eversong

source: Share that you are listening to '%@'
fr: Partagez ce que vous écoutez à '%@'

source: Share
fr: Partagez

source: No active playlist
fr: Pas de liste active

source: Please tap long on the text to create a random playlist.
fr: Touchez longtemps le texte pour créer une liste aléatoire.

source: Song Detail Include Comments
fr: Inclure Commentaires

source: Song Detail Include Lyrics
fr: Inclure paroles

source: You're welcome!
fr: Beinvenue !

source: Couldn't find history entry. This happens if the entry was deleted in Eversong.
fr: Pas retrouvé dans l'historique. Ça arrive que le morceau a été effacé d'Eversong.

source: Include Eversong Link
fr: Inclure le lien Eversong

source: Select Notebook
fr: Choix du Notebook

source: Open in Eversong
fr: Ouvrir dans Eversong

source: Navigate with Gestures
fr: Navigation gestuelle

source: Remind me
fr: Rappelle-moi

source: Understood
fr: Compris

source: Gesture message
fr: * Pendant l'écoute * Tirer à gauche : piste d'après Tirer à droite : piste d'avant Tirer en bas : Arrêt Tape courte : Pauser * Hors écoute * Tape courte : Continuer Appui long : morceau aléatoire
