Repository: Madmarsu/EversongLocalization
Catalog: *.lproj/Localizable.strings
Languages: de, pt

source: Current Song
de: Aktuelles Lied
pt: Reproduzindo

source: Tap long to play a random song.
de: Tippe lang auf den Text, um ein zufälliges Lied zu spielen. Oder wähle in der Musik App ein Lied aus.
pt: Dê um toque longo na tela ou vá para a app de Música do seu %@ e reproduza uma música!

source: Remembered %@
de: %@ gemerkt!
pt: Recordou de %@

source: Remembering...
de: Merke...
pt: Recordando...

source: Sorry
de: Es tut mir Leid
pt: Desculpe

source: You do not have any songs on your device. Please get some first.
de: Leider hast Du keine Lieder auf Deinem Gerät.
pt: Você não tem qualquer música nesse dispositivo. Por favor baixe algumas antes

source: No song currently playing...
de: Gerade spielt kein Lied...
pt: Nenhuma música em reprodução…

source: %@ by %@
de: %1$@ by %2$@
pt: %1$@ por %2$@

source: by %@ played %@, evernoted
de: von %1$@ gespielt %2$@, bei Evernote
pt: de %1$@ tocadas %2$@, anotadas em Evernote

source: History
de: Gemerkte Lieder
pt: Histórico

source: by %@ played %@
de: von %1$@ gespielt %2$@
pt: de %1$@ tocada a %2$@

source: Artist
de: Interpret
pt: Artista

source: Continue
de: Weiter
pt: Continuar

source: Cover Art
de: Cover
pt: Capa do álbum

source: Not connected to Evernote
de: Nicht verbunden mit Evernote
pt: Desconetado de Evernote

source: Post Date
de: Datum
pt: Data do Post

source: Post to Evernote
de: Zu Evernote speichern
pt: Poste no Evernote

source: Posting to Evernote...
de: Speichere bei Evernote…
pt: Postando no Evernote...

source: Song Details
de: Song Detail
pt: Detalhes da Canção

source: Success!
de: Erfolgreich!
pt: Sucesso!

source: This song has not yet been posted to Evernote.
de: Dieses Lied wurde noch nicht bei Evernote gespeichert.
pt: Essa canção ainda não foi postada no Evernote

source: Title
de: Name
pt: Título

source: You have not authorized Eversong to post to Evernote. Press continue to do so.
de: Du hast Evernote noch nicht autorisiert. Drücke weiter um damit fortzufahren.
pt: Você ainda não autorizou o Eversong a postar no Evernote. Pressione continuar para fazer isso.

source: Played
de: Gespielt
pt: Reproduzidas

source: Play
de: Abspielen
pt: Reproduzir

source: Advanced Settings
de: Erweiterte Einstellungen
pt: Ajustes Avançados

source: Auto Evernoting
de: Auto Evernote
pt: Postar automaticamente no Evernote

source: Cancel
de: Abbrechen
pt: Cancelar

source: Cannot send mails
de: Kann keine Emails schicken
pt: Impossível enviar emails

source: Connect to Evernote
de: Mit Evernote verbinden
pt: Conectar ao Evernote

source: Eversong Help
de: Eversong Hilfe
pt: Ajuda do Eversong

source: Feature Request
de: Feature Wunsch
pt: Pedir Recurso

source: Help
de: Hilfe
pt: Ajuda

source: Hi! I'm Klaas!
de: Hi, ich bin der Klaas!
pt: Olá! Eu sou o Klaas!

source: I want a new feature in Eversong!
de: Ich wünsche mir in Eversong
pt: Eu quero um novo Recurso no Eversong

source: I'm happily using @eversongapp to remember my songs.
de: Ich nutze @eversongapp um mir Lieder zu merken!
pt: Estou muito feliz usando @eversongapp para lembrar de minha música.

source: I'm using Eversong. Mail.
de: Hallo! Ich nutze <a href='http://itunes.apple.com/de/app/eversong/id530747497'>Eversong</a> um meine Lieblingslieder zu merken. Du auch?
pt: Estou usando <a href='http://itunes.apple.com/de/app/eversong/id530747497'>Eversong</a> para lembrar de minha música predileta. Também vai querer?

source: Include Cover Art
de: Inkl. Cover
pt: Incluir Capa do Álbum

source: Interaction
de: Interaktion
pt: Interação

source: Logout
de: Abmelden
pt: Sair

source: Mail
de: Email
pt: Correio

source: More
de: Mehr
pt: Mais

source: Music Library Statistics
de: Lieder Statistik
pt: Estatísticas da Biblioteca

source: No mail accounts configured
de: Keine Emailkonten konfiguriert
pt: Nenhuma conta de Mail Configurada

source: not logged in
de: nicht eingeloggt.
pt: não está logado

source: Rate Eversong
de: Eversong bewerten
pt: Avalie Eversong

source: Recommend Eversong by
de: Eversong empfehlen mit
pt: Recomende Eversong por

source: Send Feedback
de: Mail an Entwickler
pt: Env. mensagem ao Desenvolvedor

source: Share with Friends
de: Mit Freunden teilen
pt: Partilhe com seus Amigos

source: Text Message
de: Text Nachricht
pt: Mensagem de Texto

source: Tweet
de: Twitter
pt: Tweetar

source: Username
de: Name
pt: Nome de Usuário

source: You are currently not connected to Evernote. Press the button below to connect.
de: Du bist nicht mit Evernote verbunden. Drücke den Button um dies zu tun.
pt: Atualmente, o Eversong não está conectado ao Evernote. Pressione o botão em baixo para ligar.

source: You have at least one wish free. Please write down, what feature is missing in Eversong, and I'll take care of it. Sincerely, Klaas.
de: Du hast mindestens einen Wunsch frei! Was soll Eversong noch können? Schreib mir! Alles Beste, Klaas.
pt: Você tem pelo menos um desejo ainda. Por favor anote que Recurso você acha está faltando ao Eversong, e eu tomarei conta dele. Cumprimentos, Klaas.

source: Settings
de: Einstellungen
pt: Ajustes

source: 0 Star Songs
de: 0 Sterne Lieder
pt: Canções de 0 Estrelas

source: 1 Star Songs
de: 1 Sterne Lieder
pt: Canções de 1 Estrela

source: 2 Star Songs
de: 2 Sterne Lieder
pt: Canções de 2 Estrelas

source: 3 Star Songs
de: 3 Sterne Lieder
pt: Canções de 3 Estrelas

source: 4 Star Songs
de: 4 Sterne Lieder
pt: Canções de 4 Estrelas

source: 5 Star Songs
de: 5 Sterne Lieder
pt: Canções de 5 Estrelas

source: Hi! I'd like to share that I have %d songs with 5 stars, %d songs with 4 stars, %d songs with 3 stars, %d songs with 2 stars, %d songs with 1 star in a total of %d songs!
de: Hallo! Ich habe zu verkünden, dass ich %1$d Lieder mit 5 Sternen, %2$d Lieder mit 4 Sternen, %3$d Lieder mit 3 Sternen, %4$d Lieder mit 2 Sternen, %5$d Lieder mit einem Stern und insgesamt %6$d Lieder habe!
pt: Olá! Eu gostaria de partilhar com você que eu tenho %1$d músicas com 5 estrelas, %2$d músicas com 4 estrelas, %3$d músicas com 3 estrelas, %4$d músicas com 2 estrelas, %5$d músicas com 1 estrela num total de %6$d músicas!

source: Library Statistics
de: Lieder Statistik
pt: Estatísticas da Biblioteca

source: Statistics of my Songs
de: Lieder Statistik
pt: Estatísticas da minha Música

source: Total Number Of Songs
de: Gesamtanzahl
pt: Número Total de Músicas

source: %@ by %@ (%@)
de: %1$@ von %2$@ (%3$@)
pt: %1$@ de %2$@ (%3$@)

source: Remembered by Eversong.
de: Gemerkt mit <a href='http://itunes.apple.com/de/app/eversong/id530747497'>Eversong</a>.
pt: Recordado por <a href='http://itunes.apple.com/de/app/eversong/id530747497'>Eversong</a>.

source: Remember this Song
de: Merke dieses Lied
pt: Recordar Música

source: I'm using Eversong. Text.
de: Ich nutze Eversong (http://bit.ly/LE8MdM) um meine Lieblingslieder zu merken.
pt: Eu estou usando Evernote (http://bit.ly/LE8MdM) para recordar minha lista de música.

source: Comments
de: Bemerkungen
pt: Comentários

source: FeaturePack1 Purchased
de: FeaturePaket1
pt: FeaturePack1 Adquirido

source: Lyrics
de: Liedtext
pt: Cifras

source: no lyrics
de: Kein Liedtext
pt: Não tem Cifras

source: Re-Post to Evernote
de: Erneut zu Evernote speichern
pt: Re-Postar no Evernote

source: Evernote Note Configuration
de: Evernote Notiz Einstellungen
pt: Ajustes de Notas do Evernote

source: Include Comments
de: Inkl. Bemerkungen
pt: Incluir Comentários

source: Include Lyrics
de: Inkl. Liedtext
pt: Incluir Cifras

source: Comments:
de: Bemerkungen:
pt: Comentários pessoais

source: Lyrics:
de: Liedtext:
pt: Cifras:

source: Include Eversong Footer
de: Inkl. Eversong Fußnote
pt: Inc. ligação p/ Eversong

source: In App Purchase
de: In App Kauf
pt: Compra In App

source: No, thanks
de: Nein, danke
pt: Não, obrigado

source: To disable the Eversong footer you have to buy Feature Pack 1
de: Um den Eversong Link zu entfernen, müssen sie das Feature Paket 1 kaufen.
pt: Para desativar o rodapé do Eversong você tem de adquirir Feature Pack 1

source: Contacting Evernote...
de: Kontaktiere Evernote...
pt: Contactando Evernote...

source: Couldn't get notebooks from Evernote.
de: Konnte die Notizbücher nicht ermitteln.
pt: Não foi possível obter os cadernos do Evernote.

source: Error
de: Fehler
pt: Erro

source: I'm listening to %@ by %@. Mail.
de: Ich höre gerade %@ von %@. Das ist ein wirklich großes Lied!<br/><br/> Danke an <a href="http://bit.ly/LE8MdM">Eversong</a>!
pt: %1$@ de %2$@ é muito legal! Obrigado ao <a href="http://bit.ly/LE8MdM">Eversong</a> por me lembrar!

source: I'm listening to %@ by %@. Text.
de: %@ von %@, ein großes Lied! (Dank an Eversong http://bit.ly/LE8MdM).
pt: %1$@ de %2$@ é muito legal! Obrigado ao Eversong http://bit.ly/LE8MdM por me lembrar!

source: I'm listening to %@ by %@. Twitter.
de: %@ von %@ ist ein großes Lied! Dank an @eversongapp
pt: %@ de %@ é muito legal! Obrigado ao @eversongapp por me lembrar

source: Listening with Eversong
de: Das höre ich gerade!
pt: Sugestão de Música

source: Notebook
de: Notizbuch
pt: Caderno

source: Share that you are listening to '%@'
de: Teile, dass Du gerade '%@' hörst mit
pt: Partilhe que você está ouvindo '%@'

source: Share
de: Teilen
pt: Partilhar

source: No active playlist
de: Keine aktive Liste
pt: Nenhuma lista ativa

source: Please tap long on the text to create a random playlist.
de: Bitte tippen lang auf den Text um eine zufällige zu erstellen.
pt: Por favor pressione longo no texto para criar uma lista de reprodução aleatória.

source: Song Detail Include Comments
de: Inkl. Kommentar
pt: Incluir Comentários

source: Song Detail Include Lyrics
de: Inkl. Liedtext
pt: Incluir Cifras

source: You're welcome!
de: Gern geschehen!
pt: Bem-vindo!

source: Couldn't find history entry. This happens if the entry was deleted in Eversong.
de: Konnte das Lied nicht finden. Dies kann passieren, wenn es aus der Liste gelöscht wurde.
pt: Não foi possível encontrar a entrada no histórico. Isso sucede se a entrada foi deletada do Eversong.

source: Include Eversong Link
de: Inkl. Eversong Link
pt: Inc. ligação p/ Eversong

source: Select Notebook
de: Notizbuch auswählen
pt: Escolher Caderno

source: Open in Eversong
de: In Eversong öffnen
pt: Abrir no Eversong

source: Navigate with Gestures
de: Steuerung mit Gesten

source: Remind me
de: Erinner mich

source: Understood
de: Verstanden

source: Gesture message
de: * Während der Wiedergabe * Links wischen: Nächstes Lied Rechts wischen: Vorheriges Lied Runter wischen: Stopp Kurz Tippen: Pause * Während der Pause * Kurz tippen: Weiter Lang tippen:Zufälliges Lied

source: Error '%d'. Please try again.
pt: Erro '%d'. Por favor tente novamente.

source: Eversong Feedback
pt: Feedback sobre Eversong
